blueman
brightnessctl
btop
cava
clang
discord
dunst
fastfetch
fish
gnome-keyring
grim
helix
hyprland
kitty
lxqt-policykit
ncurses
ncspot
neovim
nmap
pavucontrol
pipewire
python
qbittorrent
ranger
rofi
signal-desktop
slurp
smartmontools
steam
swaybg
swayidle
swayimg
swaylock
tailscale
thunar
ttf-input
ttf-jetbrains-mono
waybar
wev
wireguard-tools
xdg-desktop-portal
xdg-desktop-portal-hyprland
xorg-xwayland
zathura
