clang
discord
dunst
fastfetch
firefox
fish
gnome-keyring
helix
kitty
ncurses
ncspot
neovim
nmap
pavucontrol
pipewire
python
qbittorrent
ranger
rofi
signal-desktop
smartmontools
sway
swaybg
swayidle
swaylock
tailscale
thunar
ttf-input
waybar
wev
wireguard-tools
xdg-desktop-portal
xdg-desktop-portal-gtk
xdg-desktop-portal-wlr
xorg-xwayland
zathura
